{"sections":{"main":{"type":"wayfx-blocks","blocks":{"bb82bb7e-cd9e-43d1-aa30-3dcbefc27884":{"type":"breadcrumb","settings":{}},"abc21263-1ba2-4e87-8a1b-e0b09f8869dd":{"type":"hero-with-title-paragraph","settings":{"title":"Hero w\/ Title & Paragraph","heading":"Glosario de ingredientes","paragraph":"<p>Busque los ingredientes a continuación para saber todo sobre los ingredientes que utilizamos y su función.<\/p>","small":""}},"17da0793-46f9-4ff5-818d-81c082c645e1":{"type":"spacer","settings":{"space":56}},"d0e2c365-604b-48ac-90f9-cde2563f21aa":{"type":"faq","settings":{"title":"FAQ","heading":"A","paragraph":"","toc":false,"faq_title_1":"ACAI BERRIES","faq_description_1":"<p>El extracto de acaí es una baya de color rojo púrpura procedente de la palmera de acaí, originaria de Sudamérica. La baya de acai posee altas concentraciones de muchos ácidos grasos esenciales y vitaminas. Con un aspecto similar al de los arándanos, la baya de acai también está repleta de antocianinas, que se sabe que ayudan a estimular la circulación sanguínea y a reducir la inflamación, al tiempo que protegen la piel de los daños causados por los radicales libres.   <\/p><p><br\/><\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"e402000e-34b9-4bf0-acb9-41857fc3c5ab":{"type":"faq","settings":{"title":"FAQ","heading":"","paragraph":"","toc":false,"faq_title_1":"ACETIL GLICINA BETA-ALANINA","faq_description_1":"<p>Solución peptídica iluminadora que actúa para inhibir la sobreproducción de melanina en la piel. El exceso de melanina puede provocar el oscurecimiento de zonas localizadas de la piel, causando hiperpigmentación y un tono desigual en el cutis. La acetilglicina beta-alanina ayuda a bloquear el transporte de melanina desde el melanocito, donde se produce, hasta la célula cutánea, donde la sobreproducción de pigmento se hace visible en la piel. Como resultado, la acetil glycyl beta-alanina puede ayudar a promover una piel de tono uniforme y aspecto radiante.<\/p><p><br\/><\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"ALLANTOIN","faq_description_3":"<p>La alantoína es un extracto botánico presente de forma natural en la raíz de la consuelda, una hierba antigua conocida por sus propiedades terapéuticas. El extracto se ha establecido como un calmante para las heridas y un protector de la piel. También mejora la renovación celular para promover una superficie de la piel suave y uniforme. De este modo, se evita la obstrucción de los poros, que puede dar lugar a imperfecciones. La alantoína es ideal para su uso en pieles propensas a las imperfecciones o con poros dilatados.<\/p>","faq_title_4":"ALOE VERA (EXTRACTO)","faq_description_4":"<p>Originaria de los desiertos de África oriental y meridional, la planta del aloe vera pertenece a la familia de las liliáceas. Sus hojas gruesas y carnosas proporcionan una fuerte protección contra los depredadores. Cuando se cosechan, las hojas producen un gel espeso y viscoso: el extracto de aloe vera. Es uno de los remedios curativos más antiguos, y se rumorea que incluso Cleopatra lo utilizaba como tratamiento calmante de la piel. Hoy en día, el aloe vera es un producto esencial para calmar la piel, y deja el cutis resplandeciente y cuidado.<\/p>","faq_title_5":"ÁCIDO ALFA-LIPOICO (ALA)","faq_description_5":"<p>El ALA, un potente antioxidante, es capaz de proteger la piel del medio ambiente y de los rayos UV, que pueden provocar daños en las células cutáneas causados por los radicales libres. Al neutralizar los radicales libres, el ALA protege las células de la piel del daño del ADN y de la descomposición del colágeno, dejando intacta la delicada estructura de la piel. Esto ayuda a detener la formación de líneas finas y arrugas, al tiempo que preserva la elasticidad natural de la piel. Es ideal para minimizar y cerrar los poros.<\/p>","faq_title_6":"ALFA-ARBUTINA","faq_description_6":"<p>La arbutina, presente de forma natural en la gayuba, un fruto comestible originario de los climas árticos, es un potente activo iluminador. Capaz de bloquear la tirosinasa, la enzima que forma la melanina, la arbutina inhibe el proceso de formación del pigmento en la piel. Esto ayuda a iluminar la tez y a equilibrar el tono desigual de la piel.<\/p>","faq_title_7":"ARGININA","faq_description_7":"<p>La arginina, un aminoácido que se produce de forma natural en el organismo, es un componente clave de las proteínas. La arginina deja el cutis más firme y puede incluso reforzar los procesos naturales de reparación de la piel. También puede estimular la división de las células de la piel, lo que ayuda a aumentar el grosor de la piel para que tenga un aspecto más joven y saludable. La arginina actúa como antioxidante contra los daños causados por los radicales libres, que pueden provocar un envejecimiento prematuro, y se une a la hidratación para dejar la piel suave y flexible.<\/p>","faq_title_8":"","faq_description_8":"","faq_title_9":"ARNICA","faq_description_9":"<p>El árnica se produce de forma natural a partir de la rara flor silvestre Arnica montana, que crece en las regiones montañosas de Europa. La flor, de color amarillo brillante, se conoce a veces como el \"mal de leopardo\". En las historias del folclore, los humanos aprovecharon el poder del árnica después de ver que las cabras montesas heridas buscaban la flor del árnica tras caerse. Ideal como antiinflamatorio, el árnica ayuda a reducir los hematomas y a aliviar los dolores de la piel.<\/p>","faq_title_10":"ÁCIDO ASCÓRBICO","faq_description_10":"<p>La vitamina C pura y correcta es el ácido ascórbico. En la piel puede estimular la producción de colágeno, bloquear el proceso de formación de melanina y actuar como antioxidante para proporcionar protección contra los radicales libres a nuestras células. La vitamina C es absolutamente esencial en la rutina matutina para combatir los daños ambientales del día, combatir las líneas de expresión y las arrugas y dar luminosidad al cutis.Aunque el ácido ascórbico es excepcional para combatir los signos del envejecimiento, tiene un pequeño problema. La vitamina C pura es extremadamente inestable. En el agua, el ácido ascórbico se oxida, lo que provoca una cascada de reacciones. El ácido ascórbico se vuelve impotente e incluso puede convertirse en un pro-oxidante - lo que significa que puede formar radicales libres dañinos por sí mismo. Cuando el ácido ascórbico se vuelve inestable, a menudo los productos se vuelven amarillos, lo que es una señal segura de que debe dejar de usar el producto. Algunas marcas incluyen incluso colorantes artificiales para disimular la pérdida de vitamina C, pero no en Medik8. Hemos formulado nuestro suero de ácido ascórbico puro Pure C15™ con una red antioxidante de apoyo de vitamina E y glutatión. Este complejo imita la red antioxidante natural de la piel, y cada ingrediente ayuda a regenerar a los demás, aumentando la estabilidad del suero. Pure C15 es la vitamina C elegida por los puristas que buscan resultados excepcionales. Contiene un 15% de ácido ascórbico puro, que es completamente estable antes de abrirse y dura al menos 8 semanas después de abrirse (usted recibe dos botellas de suministro para 8 semanas). Sólo utilizamos ácido L-ascórbico químicamente correcto para garantizar una potencia óptima en todos nuestros productos.<\/p>"}},"8aa3df8c-cf35-4060-b364-783e54ed52cc":{"type":"faq","settings":{"title":"FAQ","heading":"","paragraph":"","toc":false,"faq_title_1":"ÁCIDO AZELAICO","faq_description_1":"<p>Con tres modos de acción principales, el ácido azelaico es ideal para las pieles propensas a las imperfecciones. En primer lugar, es capaz de detener el crecimiento del P. acnes, la bacteria causante de las imperfecciones que las agrava. Además, puede normalizar el ciclo de desprendimiento de la piel. Esto ayuda a detener el taponamiento de los poros, que puede provocar la aparición de imperfecciones. Por último, el ácido azelaico es un potente antiinflamatorio que reduce el enrojecimiento asociado a las manchas dolorosas e inflamadas. El ácido azelaico puede incluso actuar sobre los melanocitos hiperactivos, las células de la piel que producen pigmentos, para reducir la hiperpigmentación postinflamatoria una vez que las manchas se han curado.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"3922baeb-3d2e-4e97-b5a9-563991a8e864":{"type":"spacer","settings":{"space":56}},"73db1c05-cc85-4fea-a2c6-73d42abe3de7":{"type":"faq","settings":{"title":"FAQ","heading":"B","paragraph":"","toc":false,"faq_title_1":"BAMBÚ (MICROEXFOLIANTE)","faq_description_1":"<p>Procedente naturalmente de las regiones tropicales y subtropicales de Asia, el bambú es la planta de más rápido crecimiento conocida por el hombre y puede alcanzar hasta 30 metros de altura. Las fibras de bambú segregan sílice natural, que se utiliza para formar los microexfoliantes. Cuando se frotan suavemente sobre la piel, los microexfoliantes de bambú eliminan físicamente las células muertas de la piel para dejar al descubierto una piel luminosa y fresca.<\/p>","faq_title_2":"BENTONITA","faq_description_2":"<p><br\/>Descrita a menudo como la arcilla curativa, la bentonita es capaz de absorber la grasa y las impurezas de la piel y los poros. Esto ayuda a reducir el brillo y la congestión para dejar la piel calmada y fresca. Además, al estar enriquecida con propiedades antibacterianas, la bentonita ayuda a minimizar las bacterias causantes de las manchas para conseguir un cutis más claro.<\/p>","faq_title_3":"BETA-GLUCANO","faq_description_3":"<p>Presente de forma natural en el salvado de la avena, el betaglucano mejora la capacidad de reparación de la piel al reforzar el colágeno. El betaglucano, que proporciona un confort inmediato a la piel inflamada, protege el cutis de los efectos nocivos de los rayos UV al reforzar los mecanismos de defensa naturales del organismo.<\/p>","faq_title_4":"BIO-CELULOSA","faq_description_4":"<p>Un material de hoja de mascarilla muy avanzado, hecho de fibras de celulosa natural estrechamente tejidas. Forma un velo tan fino que es capaz de encajar en las líneas y arrugas más pequeñas para una entrega óptima de los sueros infundidos en su interior. Resistente a las roturas y desgarros, la biocelulosa es capaz de retener varias veces su propio peso en agua para reponer e hidratar el cutis en profundidad y conseguir una piel suave y flexible.<\/p>","faq_title_5":"BIOSACÁRIDOS","faq_description_5":"<p>La goma biosacárida y el ácido hialurónico tienen propiedades hidratantes complementarias. El ácido hialurónico es capaz de hidratar rápidamente el estrato córneo gracias a su estructura ramificada, que permite captar rápidamente las moléculas de agua. La goma de biosacáridos tiene una estructura lineal que forma una película sobre la superficie de la piel, generando un \"clima húmedo\" en la piel durante un periodo de tiempo más largo. Esto disminuye la pérdida de agua y deja una hidratación duradera en la piel.<\/p>","faq_title_6":"BERZA DE MAR AZUL","faq_description_6":"<p>Un extracto vegetal marino soluble en agua derivado de Crambe maritima, que también se conoce como col marina azul, ayuda a estimular la síntesis de ceramidas y ácido hialurónico. La col marina azul es también un potente antioxidante y, por lo tanto, tiene la capacidad de proteger contra el estrés ambiental en la piel, como los rayos UV o la contaminación. La piel está protegida contra el daño de los radicales libres, por lo que retrasa el fotoenvejecimiento y, en cambio, ayuda a estimular la producción de colágeno.<\/p>","faq_title_7":"ACEITE DE SEMILLA DE ARÁNDANO","faq_description_7":"<p>El aceite de semilla de arándano se obtiene de forma sostenible a partir de 800.000 arándanos reciclados (por 1 kg de material). El aceite de semilla de arándano es un escudo natural contra la luz azul, que protege la piel contra la exposición a la luz azul del sol. El aceite activo es rico en betacaroteno, que es capaz de absorber la luz azul antes de que llegue a la piel. Esto puede considerarse como un protector solar químico para la luz azul, en lugar de los rayos UV.<\/p>","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"f6531f97-4890-4292-b076-89c80805087b":{"type":"spacer","settings":{"space":56}},"76c022d3-b949-4e63-a503-052250cb1a49":{"type":"faq","settings":{"title":"C","heading":"C","paragraph":"","toc":false,"faq_title_1":"CAFEINA","faq_description_1":"<p>No es sólo un ingrediente de su café matutino, la cafeína es ideal para reducir la apariencia de hinchazón y oscuridad bajo los ojos. Al ser capaz de reducir los vasos sanguíneos bajo el ojo, disminuye las ojeras y reafirma y eleva toda la zona del ojo. La cafeína actúa de forma similar en las pieles con tendencia al enrojecimiento; constriñe los capilares que potencian las rojeces. La cafeína también actúa como antioxidante para ayudar a prevenir los daños causados por los rayos UV y la contaminación, deteniendo cualquier inflamación que a menudo puede empeorar el enrojecimiento y la irritación.<\/p>","faq_title_2":"CARNOSINA","faq_description_2":"<p>La carnosina, un péptido protector que se produce de forma natural en el organismo, es capaz de bloquear el proceso de glicación. Se trata de un proceso de envejecimiento natural en el que los azúcares reaccionan con proteínas como el colágeno y la elastina, transformándolas en productos finales de glicación avanzada (A.G.E.). Los A.G.E. modifican el colágeno y la elastina de la piel, lo que provoca la aparición de líneas de expresión y arrugas. La carnosina es capaz de bloquear el proceso de glicación y evitar que se formen los A.G.E. Esto inhibe el proceso que causa las líneas finas y las arrugas. La carnosina también protege la piel de los rayos infrarrojos. Los rayos infrarrojos aumentan las MMP, que son enzimas que descomponen el colágeno. La carnosina es capaz de inhibir la formación de MMPs, lo que deja el colágeno intacto para una piel firme y suave.<\/p>","faq_title_3":"CAMOMILA (EXTRACTO)","faq_description_3":"<p>Reconocida como un extracto calmante para las pieles dañadas, la manzanilla es ideal para reducir las rojeces y la inflamación. El principal extracto de la manzanilla, el bisabolol, tiene un alto contenido en vitamina B5, que ayuda a estimular y promover el proceso natural de curación de la piel. Calmante y nutritivo, el extracto de manzanilla tiene incluso antioxidantes para proteger el cutis de futuros daños.<\/p>","faq_title_4":"CERAMIDAS","faq_description_4":"<p>Una selección de lípidos que se encuentran de forma natural en la barrera impermeable que se encuentra sobre las capas superiores de la piel. Las ceramidas son esenciales para retener el agua, regular las células y ayudar a reparar el escudo protector natural de la piel. Son excepcionalmente útiles para la hidratación del cutis, pero funcionan mejor cuando se combinan en una proporción óptima con otras moléculas presentes en la barrera lipídica natural de la piel. La extensa investigación de Medik8 sobre las combinaciones de ceramidas ha dado como resultado una mezcla optimizada de ceramidas 1 y 3 junto con fitoesteroles y ácidos grasos, que son casi \"idénticos a la piel\", lo que les permite nutrirla fácilmente.<\/p>","faq_title_5":"CHARCOAL","faq_description_5":"<p>Derivado de las plantas de bambú de Asia y cosechado a los 5 años de edad, el polvo de carbón vegetal negro finamente molido es sostenible y respetuoso con el medio ambiente. Venerado desde hace tiempo por sus efectos purificadores, curativos y desintoxicantes, el carbón vegetal se utiliza incluso en la medicina moderna para tratar las intoxicaciones. Activado con vapor de agua, el carbón vegetal tiene millones de poros diminutos que aumentan su superficie. En la piel, el carbón atrae las impurezas a su gran superficie, aspirando las bacterias, la suciedad, la contaminación y el exceso de grasa. La piel queda descongestionada, refrescada y refinada.<\/p>","faq_title_6":"CLOROFILA","faq_description_6":"<p>Un pigmento verde natural que sirve como principal fuente de energía en las plantas. En la naturaleza, el pigmento absorbe los rayos del sol, convirtiéndolos en alimento y sustento para que las plantas sobrevivan. En la piel, la clorofila restablece el equilibrio cutáneo y potencia su ciclo natural de regeneración. Esto hace que el cutis quede brillante y saludable. Además, el poder antioxidante de la clorofila neutraliza suavemente los radicales libres para proteger la piel. Además, se ha descubierto que la clorofila estimula los procesos naturales de curación de la piel y desintoxica los poros en profundidad.<\/p>","faq_title_7":"CANELA (EXTRACTO)","faq_description_7":"<p>Esta especia de dulce aroma está repleta de nutrientes para llenar su piel de bondad. Con dos modos de acción contra las manchas, el extracto de canela es ideal para añadirlo a su rutina diaria. En primer lugar, actúa como un antibacteriano natural que combate las bacterias que causan las manchas, como el P. acnes, que puede producir imperfecciones rojas e inflamadas. En segundo lugar, el extracto de canela es capaz de controlar la producción de grasa de la piel, ayudando a que las obstrucciones de los poros sean cosa del pasado.<\/p>","faq_title_8":"CLIMBAZOL","faq_description_8":"<p>El climbazole, un extraordinario avance en vitamina A, es capaz de potenciar los efectos de los retinoides en la piel sin aumentar su irritación. En la piel, el retinol y el retinal se convierten en ácido retinoico, que es la forma activa de la vitamina A que estimula la producción de colágeno, la renovación celular y reduce la pigmentación. El climbazol es capaz de bloquear la enzima que descompone el ácido retinoico, dejando una reserva de vitamina A para que la piel la utilice. Esto significa que el climbazole se esfuerza por obtener los máximos resultados de la vitamina A, manteniendo la irritación en un nivel mínimo.<\/p>","faq_title_9":"COBRE PCA","faq_description_9":"<p>El revolucionario cobre PCA patentado es la sal de cobre del ácido pirrolidón carboxílico. Es un potente antioxidante que protege la piel con un amplio espectro de protección contra una gran variedad de radicales libres. El cobre PCA ayuda a neutralizar los radicales libres que se dirigen a la piel para minimizar los daños en el ADN de las células cutáneas, que pueden causar un envejecimiento prematuro.<\/p>","faq_title_10":"CRYSTALIDA","faq_description_10":"<p>Crystalide es un péptido de nueva generación que ayuda a mejorar la reflectancia y la luminosidad naturales de la piel. Cada día, las células de nuestra piel acumulan proteínas de desecho; proteínas que se han desnaturalizado o han perdido su función. Estas proteínas de desecho tienden a reunirse en grupos dentro de la piel, lo que puede afectar a la forma en que la piel refleja la luz y provocar una tez apagada. Los péptidos cristalizados son capaces de ayudar a separar las proteínas de desecho que se encuentran en grupos. Estos cúmulos se disocian para ser eliminados, y la piel queda libre para reflejar mejor la luz. Los péptidos ayudan a crear un efecto de \"piel de cristal\", que aparece visiblemente clara, lisa y uniforme con un brillo radiante.<\/p>"}},"cf4121d4-40fa-4cb4-a27b-8cf948ebc8b3":{"type":"faq","settings":{"title":"C","heading":"","paragraph":"","toc":false,"faq_title_1":"CERAMIDAS","faq_description_1":"<p>Las ceramidas son una selección de lípidos que se encuentran de forma natural en la barrera impermeable que se encuentra sobre las capas superiores de la piel. A medida que envejecemos, nuestra producción natural de ceramidas disminuye, lo que provoca sequedad en la piel, arrugas e incluso dermatitis. Las ceramidas en el cuidado de la piel pueden ayudar a reponer la barrera protectora natural de la piel con facilidad, ya que son \"idénticas a las de la piel\" y, por lo tanto, son bien recibidas por ésta. Son esenciales para retener el agua, regular las células y ayudar a reparar el escudo protector natural de la piel.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"0112bb0c-6bc0-4bb9-9f96-867607715378":{"type":"faq","settings":{"title":"D","heading":"D","paragraph":"","toc":false,"faq_title_1":"ÁCIDO DIOICO","faq_description_1":"<p>También conocido como ácido octadecenedioico, este ingrediente es estructuralmente similar al ácido azelaico y tiene un efecto similar de reducción del crecimiento de las bacterias causantes de las manchas (P. acnes). Además, el ácido dioico es capaz de controlar la cantidad de sebo que producen los poros de la piel. El exceso de sebo puede contribuir a menudo a la formación de manchas, al unirse a las células muertas de la piel para formar una obstrucción. Al reducir la cantidad de sebo producido, el ácido dioico ayuda a reducir la probabilidad de que los poros se obstruyan.<\/p>","faq_title_2":"EXTRACTO DE FRUTA DEL DRAGÓN","faq_description_2":"<p>Originaria de México, la fruta del dragón se cultiva a partir del cactus de floración nocturna Hylocereus undatus, que florece sólo por la noche. También llamada flor de la luna, la flor blanca y perfumada produce suculentas frutas del dragón entre 30 y 50 días después de la floración. La fruta del dragón tiene altos niveles de antioxidantes para proteger la piel y está repleta de azúcares naturales llamados polisacáridos que reafirman y tonifican la piel. La fruta se ha estudiado incluso por sus propiedades de curación de heridas. Las investigaciones demuestran que es capaz de potenciar el proceso natural de regeneración de la piel para conseguir un cutis más suave y terso.<\/p>","faq_title_3":"PÉPTIDO DE COBRE DIRIGIDO A DRONES","faq_description_3":"<p>Un péptido a base de cobre que estimula la síntesis de colágeno y elastina. El péptido está encapsulado en una cápsula de polímero con ligandos externos específicos que guían la cápsula hacia las células de los fibroblastos (donde se fabrica el colágeno). Esto significa que la cápsula se dirige, como un dron, a una célula objetivo específica. Tras la unión, el dron penetra en el interior del fibroblasto. Una vez dentro, el polímero encapsulado se descompone de forma natural y el péptido activo puede difundirse fuera de la encapsulación de forma prolongada, estimulando la producción de colágeno y elastina para conseguir una piel más rellena y de aspecto más joven.<\/p>","faq_title_4":"DIMETICONA","faq_description_4":"<p>La dimeticona, un ingrediente oclusivo que forma una barrera transpirable sobre la piel, es perfecta para las pieles sensibles y retiene la humedad. La dimeticona está formada por moléculas grandes, por lo que puede ayudar a prevenir la pérdida de agua transepidérmica (TEWL), y es perfecta para proteger la piel de las duras condiciones climáticas y los irritantes del entorno.<\/p>","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"e5bc84e1-4ef8-4898-8c6c-ccc35a0d208e":{"type":"faq","settings":{"title":"FAQ","heading":"E","paragraph":"","toc":false,"faq_title_1":"ÁCIDO ASCÓRBICO ETILADO","faq_description_1":"<p>La estrella de Super C30™, el ácido ascórbico etilado, tiene una estructura molecular parecida a la de la vitamina C pura (ácido ascórbico), pero tiene una cadena de carbono adicional que bloquea la parte más reactiva de la molécula. Esto significa que el ácido ascórbico etilado no tiene los problemas de estabilidad de la vitamina C pura. La cadena adicional impide que se oxide y se vuelva amarilla, pero la molécula sigue conservando casi todo el poder antioxidante del ácido ascórbico. Protege el cutis de los radicales libres dañinos, al tiempo que estimula la producción de colágeno y bloquea la formación de melanina para conseguir un cutis brillante y de aspecto juvenil. Al aplicar este ingrediente se puede sentir un ligero cosquilleo. Esto se debe a su potencia, pero desaparecerá en pocos minutos. En todos nuestros productos sólo utilizamos la vitamina C correcta desde el punto de vista químico para garantizar que alcance todo su potencial en la piel.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"FOTOLIASA ENCAPSULADA","faq_description_3":"<p>Derivada del extracto de plancton, la fotoliasa es una enzima reparadora del ADN activada por la luz que puede ayudar a reconocer y corregir los daños en el ADN de las células de la piel, causados por la exposición a la luz UV o a los radicales libres. La fotoliasa es capaz de eliminar las irregularidades en el ADN celular causadas por estos factores y ayudar a potenciar los mecanismos naturales de reparación de la piel. Esto ayuda a disminuir los signos visibles del daño en el ADN, incluyendo las líneas finas, las arrugas y la hiperpigmentación. La fotoliasa está encapsulada para optimizar su penetración en la piel, proporcionando resultados antienvejecimiento de última generación que incluyen una piel resistente con un brillo natural.<\/p>","faq_title_4":"LÍNEA DE EXPRESIÓN DEL PÉPTIDO","faq_description_4":"<p>Un péptido de alto rendimiento llamado Acetil Hexapéptido-8, actúa para combatir las arrugas de expresión minimizando la contracción muscular. Es capaz de impedir que los nervios envíen señales a los músculos para que se contraigan. Esto evita que los músculos se contraigan, ayudando a minimizar visiblemente la apariencia de las líneas de expresión para un cutis visiblemente más suave.<\/p>","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"3d462ab7-c9cd-4036-8095-297baf2609d8":{"type":"faq","settings":{"title":"FAQ","heading":"F","paragraph":"","toc":false,"faq_title_1":"FERÚLICO (ÁCIDO)","faq_description_1":"<p>El ácido ferúlico, que se encuentra de forma natural protegiendo las paredes celulares de plantas como el arroz y la avena, aprovecha su extraordinario poder antioxidante. Cuando los radicales libres vienen a robar un electrón de las células de la piel, el ácido ferúlico se lanza a salvar el día. La molécula cede desinteresadamente un electrón para apagar el radical libre. Su estructura química le permite estabilizar eficazmente su propio electrón no apareado. Combinado con la vitamina C y la vitamina E, el trío antioxidante sinérgico proporciona una excelente protección a la piel. Esto ayuda a detener la cascada de reacciones en las que los radicales libres pueden dañar el colágeno y la elastina, protegiendo el ADN de las células de la piel de los ataques.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"fbbf1d70-3f79-46cc-84ca-4c3eb31d63b4":{"type":"faq","settings":{"title":"FAQ","heading":"G","paragraph":"","toc":false,"faq_title_1":"GLUCONOLACTONA","faq_description_1":"<p>La gluconolactona es un polihidroxiácido (PHA). Los PHA tienen una estructura similar a la de los alfahidroxiácidos (AHA), como el ácido glicólico y el ácido láctico. Los PHAs son capaces de romper los enlaces entre las células de la piel de forma similar a los AHAs. Esto ayuda a la exfoliación de las células de la piel para descubrir la piel fresca que hay debajo. Sin embargo, hay una diferencia principal entre los PHA y los AHA. Los PHA son mucho más grandes que los AHA, lo que significa que les cuesta más penetrar en la capa superior de la piel. Por lo tanto, suelen ser mucho menos irritantes que los AHA y suelen ser exfoliantes químicos más adecuados para las pieles sensibles. La gluconolactona es eficaz para reducir la pigmentación, ya que exfolia la capa superior de las células de la piel ricas en melanina para provocar una mayor regeneración celular. Esto significa que las células de la piel se reciclan más rápidamente para revelar una piel más fresca y brillante.<\/p>","faq_title_2":"GLUTATIÓN","faq_description_2":"<p>El glutatión, un péptido presente de forma natural en el sistema defensivo del organismo, es un componente clave del sistema de reciclaje de antioxidantes del cuerpo. En combinación con la vitamina C y E, el glutatión ayuda a regenerar el poder de otros antioxidantes para que puedan seguir protegiendo la piel del ataque de los radicales libres. En Pure C15™ el glutatión garantiza una estabilidad excepcional.<\/p>","faq_title_3":"GLICERINA","faq_description_3":"<p>La glicerina está presente en los factores hidratantes naturales de nuestra piel, que proporcionan una protección e hidratación esenciales. Este ingrediente, un eficaz humectante, es capaz de atraer el agua hacia sí desde las capas inferiores de la piel y la atmósfera. Esto mantiene la piel hidratada, flexible y suave.<\/p>","faq_title_4":"GLUCÓSIDO GLICÉRICO","faq_description_4":"<p>La piel tiene canales naturales por los que pueden circular el agua y la glicerina. Estos canales se denominan acuaporinas y ayudan a mantener el correcto equilibrio hídrico en todas las capas de la piel. Está demostrado que el gliceril glucósido ayuda a estimular la formación de canales de acuaporina en la piel. Esto permite que el agua y la glicerina se desplacen libremente por la piel, hidratando cada capa para conseguir un cutis suave y flexible.<\/p>","faq_title_5":"GLICÓLICO (ÁCIDO)","faq_description_5":"<p>Con el tamaño de partícula más pequeño de todos los AHA (alfahidroxiácidos), el ácido glicólico es capaz de penetrar eficazmente en las capas superiores de la piel. Aquí trabaja para romper los enlaces entre las células de la piel para que sean fácilmente exfoliadas para revelar células de la piel más frescas y nuevas debajo. Esto no sólo ayuda a detener las obstrucciones de los poros que pueden formar manchas, sino que también deja la superficie de la piel suave y tersa. La exfoliación suave con ácido glicólico un par de veces a la semana ayuda a fomentar la renovación celular, lo que finalmente conduce a una piel más sana y de aspecto más joven. Con sus excepcionales beneficios de exfoliación, el ácido glicólico permite que cualquier cuidado de la piel que se aplique después actúe en las capas inferiores de la piel, donde tiene más beneficios.<\/p>","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"e788e150-d36f-4f00-ab27-e8caa281af9a":{"type":"faq","settings":{"title":"FAQ","heading":"H","paragraph":"","toc":false,"faq_title_1":"HESPERIDINA","faq_description_1":"<p>También conocida como vitamina P, la hesperidina ayuda a promover la circulación sanguínea natural de la piel. Las ojeras pueden aliviarse mejorando el flujo sanguíneo en estas zonas, para conseguir unos ojos más brillantes y despiertos. La hesperidina también ayuda a combatir la hiperpigmentación. Los pigmentos de melanina de la piel se forman en unas células llamadas melanocitos. Después, la melanina debe ser transportada a las células de la piel para mostrarse como pigmento en la superficie de la piel. La hesperidina hace que las partículas de melanina se agrupen, lo que dificulta su transporte. Esto ayuda a inhibir la hiperpigmentación, dejando un cutis uniforme y más brillante.<\/p>","faq_title_2":"HIALURÓNICO (ÁCIDO)","faq_description_2":"<p>El ácido hialurónico es uno de los principales componentes de nuestra matriz extracelular natural, que es el marco sobre el que se asienta nuestra piel. Es importante para mantener un cutis firme y flexible. Con una capacidad única para atraer y retener más de 1.000 veces su propio peso en agua, el ácido hialurónico puede atraer la humedad de la atmósfera circundante y de las capas inferiores de la piel hacia los niveles superiores de la epidermis. En toda la gama Medik8 se utilizan múltiples pesos de ácido hialurónico, desde las moléculas más pequeñas hasta las más grandes. Las moléculas de ácido hialurónico más pequeñas son capaces de penetrar profundamente en la piel, extrayendo la humedad de las capas inferiores de la dermis. Las moléculas más grandes de ácido hialurónico se asientan en la piel como un depósito de humedad, alimentando las capas superiores y bloqueando la pérdida de agua al medio ambiente. Utilizados conjuntamente, los pesos bajos y altos de ácido hialurónico distribuyen la hidratación por toda la piel para conseguir un cutis suave y flexible.<\/p>","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}}},"block_order":["bb82bb7e-cd9e-43d1-aa30-3dcbefc27884","abc21263-1ba2-4e87-8a1b-e0b09f8869dd","17da0793-46f9-4ff5-818d-81c082c645e1","d0e2c365-604b-48ac-90f9-cde2563f21aa","e402000e-34b9-4bf0-acb9-41857fc3c5ab","8aa3df8c-cf35-4060-b364-783e54ed52cc","3922baeb-3d2e-4e97-b5a9-563991a8e864","73db1c05-cc85-4fea-a2c6-73d42abe3de7","f6531f97-4890-4292-b076-89c80805087b","76c022d3-b949-4e63-a503-052250cb1a49","cf4121d4-40fa-4cb4-a27b-8cf948ebc8b3","0112bb0c-6bc0-4bb9-9f96-867607715378","e5bc84e1-4ef8-4898-8c6c-ccc35a0d208e","3d462ab7-c9cd-4036-8095-297baf2609d8","fbbf1d70-3f79-46cc-84ca-4c3eb31d63b4","e788e150-d36f-4f00-ab27-e8caa281af9a"],"settings":{"sidebar_heading":"","sidebar_menu":"","sidebar_color_scheme":"light","show_footer_newsletter":"no"}},"second":{"type":"wayfx-blocks","blocks":{"d54d5780-94af-41c7-b91c-ca277024cc79":{"type":"faq","settings":{"title":"FAQ","heading":"I","paragraph":"","toc":false,"faq_title_1":"","faq_description_1":"","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"1b748016-46b4-4791-846b-c6f94a799cbc":{"type":"faq","settings":{"title":"FAQ","heading":"J","paragraph":"","toc":false,"faq_title_1":"JOJOBA (MICROEXFOLIANTES)","faq_description_1":"<p>La jojoba es un botánico originario del desierto de Sonora de Norteamérica. Nuestros granos de jojoba son perfectamente esféricos para una exfoliación suave pero eficaz, sin arañar la piel. Estos microexfoliantes, biodegradables y de origen sostenible, no contienen microplásticos perjudiciales.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"164fa653-e47e-4bac-8aab-da6ea01e9a6d":{"type":"faq","settings":{"title":"FAQ","heading":"K","paragraph":"","toc":false,"faq_title_1":"KAOLIN","faq_description_1":"<p>También conocido como arcilla china, el caolín natural absorbe las impurezas y la suciedad de la piel para descongestionarla. Esta arcilla es ideal para limpiar en profundidad y eliminar los restos del cutis. Excepcionalmente suave, el caolín es adecuado incluso para las pieles más sensibles.<\/p>","faq_title_2":"KOJICO (ÁCIDO)","faq_description_2":"<p>El ácido kójico, que se encuentra de forma natural en los hongos silvestres, es capaz de bloquear la tirosinasa, la enzima que forma el pigmento de melanina en la piel. La tirosinasa actúa convirtiendo el aminoácido tirosina en melanina. El ácido kójico bloquea este proceso situándose en el sitio activo de la tirosinasa, sin dejar espacio para el aminoácido tirosina. Ampliamente utilizado en Asia para aclarar la piel, el ácido kójico está considerado como uno de los agentes de luminosidad más eficaces del mercado junto con el oxyresveratrol. Medik8 ofrece el White Balance Original Serum™ para los fans incondicionales del ácido kójico, o un suero alternativo que utiliza oxyresveratrol en el White Balance Brightening Serum™.<\/p>","faq_title_3":"EXTRACTO DE TRÉBOL COREANO","faq_description_3":"<p>El extracto de trébol coreano se extrae de Lespedeza capitata, que se cosecha en Corea del Sur. Esta planta también tiene una forma de ritmo circadiano: sus hojas y flores se abren durante el día y se cierran por la noche. En la piel, el extracto de trébol de Corea ayuda a regular factores biológicos clave como la hidratación y la desintoxicación. El extracto de trébol de Corea ayuda a resincronizar el ritmo circadiano natural de la piel, desregulado por diversas tensiones externas, como la luz azul y el estrés. El resultado es una piel visiblemente más luminosa y saludable.<br\/><\/p>","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"5fcc7599-e69e-45e1-833c-b2edcb22d46b":{"type":"faq","settings":{"title":"FAQ","heading":"L","paragraph":"","toc":false,"faq_title_1":"ÁCIDO LÁCTICO","faq_description_1":"<p>El ácido láctico es un AHA que se encuentra en la leche y que rompe los enlaces entre las células de la piel para favorecer la exfoliación. El ácido láctico utilizado en los productos Medik8 es de origen vegetal y se produce mediante la fermentación de los hidratos de carbono. Esto permite eliminar ligeramente las células muertas de la piel, dejando al descubierto una piel nueva y fresca. Además, el ácido láctico es muy nutritivo y aumenta los lípidos naturales de la barrera cutánea, lo que ayuda a la piel a retener el agua para que sea más suave y flexible.<\/p>","faq_title_2":"EXTRACTO DE REGALIZ","faq_description_2":"<p>Derivado de las raíces de la planta Glycyrrhiz glabra, el extracto de regaliz es originario de Europa y partes de Asia. El extracto de regaliz, capaz de inhibir naturalmente la tirosinasa, la enzima que forma la melanina, ayuda a iluminar la tez y a combatir la hiperpigmentación. Se dice que las geishas de Japón utilizaban extractos de regaliz para mantener su cutis etéreo y uniforme. El extracto de regaliz, que contiene potentes antioxidantes, ayuda a proteger la piel de los daños causados por los radicales libres, al tiempo que promueve un brillo radiante.<br\/><\/p>","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"bb3b6bb3-1f91-4d92-8d04-a3d33e4455f3":{"type":"faq","settings":{"title":"FAQ","heading":"M","paragraph":"","toc":false,"faq_title_1":"MANGOSTÁN (EXTRACTO)","faq_description_1":"<p>Originaria del sudeste asiático, esta exótica superfruta se ha utilizado durante milenios para tratar enfermedades y dolencias comunes en todo el mundo. Su increíble poder curativo se debe a sus potentes propiedades antioxidantes; los compuestos polifenólicos del mangostán neutralizan los radicales libres dañinos antes de que puedan atacar a las células vulnerables de la piel. Esto ayuda a proteger la piel contra la degradación del colágeno y la elastina, las irregularidades de la pigmentación y la sensibilidad. Además, tiene potentes propiedades antiinflamatorias para calmar y cuidar el cutis. Esta fruta es conocida como la \"reina de las frutas\", un apodo que se acuñó después de que la reina Victoria de Inglaterra ofreciera una recompensa a quien le llevara un mangostán fresco. Cuando se aplica a la piel, deja el cutis protegido, suave y uniforme.<\/p>","faq_title_2":"MANDÉLICO (ÁCIDO)","faq_description_2":"<p>Un alfa hidroxiácido (AHA) con el poder de los beta hidroxiácidos (BHA). El ácido mandélico, que se encuentra de forma natural en las almendras, es soluble tanto en aceite como en agua, lo que significa que puede penetrar en los poros grasos y actuar en las capas superiores de la piel. En cada caso, rompe los enlaces entre las células muertas de la piel para que puedan ser fácilmente exfoliadas, descongestionando los poros y refrescando la superficie superior de la piel. Esto deja el cutis renovado y luminoso, mientras que las líneas de expresión se suavizan. Con el mayor tamaño de partícula de los hidroxiácidos, el ácido mandélico es ideal para las pieles sensibles, ya que no penetra tan profundamente como el ácido glicólico.<\/p>","faq_title_3":"MARACUYÁ (ACEITE)","faq_description_3":"<p>El aceite de maracuyá, extracto exótico de la fruta de la pasión, es famoso por su alto contenido en ácidos grasos nutritivos y antioxidantes protectores. Cultivadas en climas cálidos y procedentes del Amazonas, las suculentas frutas de la pasión son famosas por su poder antioxidante. Su aceite es rico en vitaminas y nutrientes, concretamente en vitamina E, que protege la piel de los daños causados por los radicales libres. El aceite de maracuyá, rico en ácido linoleico (omega 6), es capaz de reponer la barrera lipídica natural de la piel para calmar la sequedad. El ácido linoleico también es ideal para reequilibrar la piel propensa a las manchas, que a menudo carece de omega-6.<\/p>","faq_title_4":"MARRUBIUM VULGARE (EXTRACTO)","faq_description_4":"<p>Derivada de la planta del marrubio blanco, esta planta se encuentra en América, el Mediterráneo y Asia occidental. El extracto de Marrubium vulgare es un potente antioxidante que proporciona una protección esencial para proteger la delicada piel de los daños provocados por la contaminación. Actúa defendiendo la piel de cuatro maneras: protegiendo las células de la piel de la penetración de los contaminantes, eliminando y neutralizando la piel de los radicales libres tóxicos, ayudando a reforzar la barrera cutánea e impulsando la reparación del metabolismo celular.<\/p>","faq_title_5":"MATRIXYL 3000®","faq_description_5":"<p>Combinación de los péptidos palmitoyl tetrapeptide-7 y palmitoyl oligopeptide, matrixyl 3000 es ideal para reafirmar y rellenar la piel. Actúa estimulando la producción de colágeno y elastina en la matriz extracelular de la piel, que es el marco sobre el que se asienta nuestra piel. Cada péptido imita un fragmento de colágeno, que \"engaña\" a la piel para que piense que su propio colágeno se ha descompuesto y debe producir más. Esto ayuda a restaurar la matriz extracelular para dejar la piel más firme y reducir visiblemente las líneas de expresión y las arrugas.<\/p>","faq_title_6":"MOISTURE MAGNETS™","faq_description_6":"<p>Los imanes de hidratación característicos de Medik8 contienen un extraordinario hidratante llamado isomerato de sacáridos. Es similar a los complejos de carbohidratos naturales que se encuentran en las capas superiores de la piel. Es capaz de unirse a las células de la piel como un imán y atraer el agua hacia sí, proporcionando una hidratación profunda donde más se necesita. El resultado es una hidratación duradera para una piel flexible y suave.<\/p>","faq_title_7":"MORINGA (EXTRACTO)","faq_description_7":"<p>La moringa se utiliza a menudo como limpiador natural. Atrae la suciedad y las impurezas hacia sí para poder limpiarlas fácilmente. Capaz de formar una película sobre la piel, la moringa actúa como un \"escudo urbano\" que aleja las partículas de la contaminación antes de que puedan crear radicales libres que causen un envejecimiento prematuro. Al proteger la piel de los metales pesados, el humo del tabaco y las pequeñas partículas, la moringa ofrece una protección antioxidante esencial durante todo el día.<\/p>","faq_title_8":"MORAS (EXTRACTO)","faq_description_8":"<p>Un potente aclarador natural de la piel que puede inhibir la tirosinasa, la enzima que forma el pigmento de melanina en la piel. Esto ayuda a iluminar la tez, atacando la hiperpigmentación para conseguir un tono de piel suave y uniforme.<\/p>","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"37374e15-0912-494c-b32d-1525157b23a9":{"type":"faq","settings":{"title":"FAQ","heading":"N","paragraph":"","toc":false,"faq_title_1":"NATURAL MOISTURISING FACTORS","faq_description_1":"<p>Las capas superiores de la piel contienen muchos tipos diferentes de moléculas amantes del agua que fijan y retienen la humedad. Mantienen la flexibilidad y la suavidad de la piel, y ayudan a mantener el correcto funcionamiento de las enzimas cutáneas al tiempo que equilibran el pH natural. Los factores naturales de hidratación de la piel se componen de PCA sódico, glicerina, urea, proteínas, azúcares, aminoácidos, ácido láctico, ácido hialurónico y creatina, entre otros.<\/p>","faq_title_2":"N-ACETILGLUCOSAMINA (NAG)","faq_description_2":"<p>El NAG es uno de los componentes básicos del ácido hialurónico, una molécula hidratante que desempeña un papel importante en la estructura y la firmeza de la piel. El NAG también puede bloquear la formación de melanina, favoreciendo una tez uniforme y luminosa. En combinación con la niacinamida, se ha comprobado que ambos ingredientes actúan de forma sinérgica para iluminar la piel en profundidad. También se ha comprobado que el NAG actúa de forma sinérgica con el retinol, potenciando la producción de ácido hialurónico para conseguir un cutis lleno de vitalidad y de aspecto juvenil.<\/p>","faq_title_3":"NIACINAMIDA","faq_description_3":"<p>También conocida como vitamina B3, la niacinamida es uno de los antiinflamatorios más potentes en el cuidado de la piel. Ideal para tratar las manchas, puede suprimir la respuesta inflamatoria de la piel para calmar las imperfecciones rojas y doloridas. La niacinamida también ayuda a fomentar la producción de ceramidas, presentes en el factor de hidratación natural de la piel. La niacinamida puede bloquear la transferencia de pigmentos de melanina a las células de la piel, lo que ayuda a ralentizar el proceso de pigmentación. La molécula puede incluso acelerar la renovación celular y estimular la producción de colágeno para conseguir un cutis sano y de aspecto juvenil.<\/p>","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"6721515c-46d6-4273-a28d-a8d9d9ff09dd":{"type":"faq","settings":{"title":"FAQ","heading":"O","paragraph":"","toc":false,"faq_title_1":"GINSENG ROJO OPTIMIZADO","faq_description_1":"<p>Extraído de la raíz del ginseng rojo, este extracto natural se fermenta para intensificar sus poderes. Capaz de inhibir el proceso que forma el pigmento melanina, el ginseng rojo ayuda a iluminar la tez y a promover un tono de piel uniforme y saludable. Es capaz de proteger la piel de los efectos dañinos de los rayos UVB bloqueando los radicales libres que descomponen el colágeno y la elastina para formar líneas y arrugas. También estimula la producción de colágeno para promover una piel más fuerte y saludable. El ginseng rojo fermentado tiene una mayor actividad antiarrugas y de luminosidad que el ginseng rojo normal, e incluso se ha descubierto que los componentes del extracto aumentan los niveles de ácido hialurónico para conseguir una piel suave e hidratada.<br\/><\/p>","faq_title_2":"OXYRESVERATROL","faq_description_2":"<p>El oxyresveratrol (oxy-R) se encuentra de forma natural en las moras blancas, originarias del norte de China. La molécula es excepcionalmente buena para inhibir la tirosinasa, la enzima responsable de la creación del pigmento melanina. Una menor cantidad de melanina significa que es menos probable que se produzca una hiperpigmentación. Se ha descubierto que Oxy-R es 32 veces mejor para bloquear la tirosinasa que el ácido kójico.1 Además, al actuar como antioxidante, Oxy-R proporciona una protección superior de la piel contra los radicales libres, al tiempo que reduce la inflamación.<br\/><br\/>El Oxy-R es notoriamente difícil de formular. A altas concentraciones puede ser extremadamente inestable. En Medik8, nuestra solución es mantener el Oxy-R en la tapa, alejado del resto de la fórmula hasta que el producto se active para su uso mediante el envase especial activado por clic. Cuando se hace clic, Oxy-R se sumerge en el resto del suero y se activa mediante agitación. Tras la activación, el color del suero cambia de transparente a amarillo, el color natural de Oxy-R. Una vez que se ha pulsado el envase, Oxy-R se mantiene potente durante al menos 6 semanas gracias a nuestra tecnología de estabilización patentada. Proporcionamos 2 frascos individuales más pequeños para garantizar que pueda utilizar el suero durante 3 meses sin riesgo de que se vuelva inestable.1 Y. Kim et al., Journal of Biological Chemistry, 2002, 277(18), pp 16340-4<\/p>","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"9e476f18-a356-4ee0-8ede-b2b795c90eec":{"type":"faq","settings":{"title":"FAQ","heading":"P","paragraph":"","toc":false,"faq_title_1":"","faq_description_1":"","faq_title_2":"PREBIOTICOS","faq_description_2":"<p>Los prebióticos, una forma de carbohidrato, actúan como \"alimento\" para el microbioma natural de nuestra piel. Ayudan a promover el crecimiento de las bacterias beneficiosas, como las cepas de lactobacilos y bifidobacterias, al tiempo que bloquean el crecimiento de las bacterias malas. Esto reequilibra el microbioma de la piel, reforzando su defensa contra los agresores externos.<\/p>","faq_title_3":"HIGO CHUMBO (EXTRACTO)","faq_description_3":"<p>El extracto de higo chumbo, también conocido como Nopal, es un activador enzimático natural. A medida que empezamos a envejecer, nuestras principales enzimas exfoliantes naturales de la piel comienzan a disminuir, por lo que el ritmo de renovación de las células de la piel se reduce, dando lugar a una piel seca, apagada y desigual. El extracto de higo chumbo estimula estas enzimas de exfoliación y anima a la piel a recuperar su ritmo natural de exfoliación. Ayuda a mejorar la claridad y luminosidad visibles de la piel y suaviza la aparición de líneas finas y arrugas. <\/p>","faq_title_4":"POSTBIOTICOS","faq_description_4":"<p>Las bacterias vivas pueden producir postbióticos; éstos son los subproductos de la fermentación de las bacterias y ayudan a crear una microflora equilibrada y próspera. Los postbióticos pueden presentarse en forma de fermentos o extractos, y pueden contener activos beneficiosos como ácidos grasos, antioxidantes y péptidos antimicrobianos. Ayudan a mantener el pH natural de la piel equilibrado y suprimen el crecimiento de las bacterias malas. En particular, pueden ser útiles para suprimir las bacterias causantes de manchas, como el P. acnes, y ayudar a fomentar la flora natural de la piel para conseguir un cutis sano.<br\/><\/p>","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"4e18f8ef-c61d-415a-aa4e-a257fa98dc6b":{"type":"faq","settings":{"title":"FAQ","heading":"Q","paragraph":"","toc":false,"faq_title_1":"","faq_description_1":"","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"74d282fc-8f62-46e4-8cf6-06a96db42aaf":{"type":"faq","settings":{"title":"FAQ","heading":"R","paragraph":"","toc":false,"faq_title_1":"TREBOL ROJO (EXTRACTO)","faq_description_1":"<p>Originario de Europa, África y Asia, el trébol rojo se utiliza a menudo como un eficaz remedio herbal para la piel inflamada. Esta flor de color rojo-púrpura está repleta de vitaminas y nutrientes que nutren el cutis y es especialmente útil para tratar los poros dilatados gracias a sus tres modos de acción principales. En primer lugar, el extracto de trébol rojo puede bloquear la enzima que crea el sebo, impidiendo que el exceso de grasa obstruya los poros y forme manchas. En segundo lugar, el extracto aumenta la renovación celular de la piel, lo que impide que las células muertas de la piel dilaten los poros. Por último, como astringente natural, el extracto de trébol rojo puede contraer suavemente los poros, reduciendo visualmente su aspecto en el rostro.<\/p>","faq_title_2":"GINSENG ROJO (EXTRACTO)","faq_description_2":"<p>Extraído de la raíz de la planta autóctona asiática Panax ginseng, el ginseng rojo posee un potente poder de aclaración y antienvejecimiento. Capaz de inhibir la tirosinasa, la enzima responsable de la formación de melanina, el ginseng rojo bloquea el proceso de pigmentación para conseguir una tez luminosa y uniforme. También se ha demostrado que favorece la síntesis de colágeno y protege del fotoenvejecimiento. La fermentación del ginseng rojo refuerza su poder luminoso al aumentar su contenido bioactivo.<\/p>","faq_title_3":"RETINALDEHIDO","faq_description_3":"<p>También conocido como retinal, es una forma de vitamina A de nueva generación que actúa 11 veces más rápido que el retinol.1 En la piel, el retinol debe convertirse primero en retinaldehído antes de convertirse en ácido retinoico, la forma activa de la vitamina A en la piel que aumenta la renovación celular. Crystal Retinal 6™ y 10 contienen retinaldehído, que sólo necesita una conversión en la piel a ácido retinoico, mientras que el retinol tradicional necesita dos. El retinaldehído es capaz de potenciar la producción de colágeno, acelerar la renovación celular e inhibir la producción de pigmentos para conseguir una piel de aspecto juvenil y tonificada. Aunque el retinal muestra resultados casi similares a los del ácido retinoico, conserva la suavidad de los sueros de retinol en la piel. Encapsulado en un complejo de cristales de ciclodextrina, el retinal se libera lentamente a lo largo de la noche para disminuir cualquier posibilidad de irritación. El retinal también es antibacteriano, por lo que ataca a las bacterias causantes de las manchas, como el P. acnes.1 G. Seigenthaler et al., Biochemical Journal, 1990, 268, pp 371-37<\/p>","faq_title_4":"RETINOL","faq_description_4":"<p>El retinol (o vitamina A), el estándar de oro en el cuidado de la piel contra el envejecimiento, está muy bien considerado por los dermatólogos y los médicos como el mejor ingrediente para conseguir una piel más joven. En la piel, el retinol se convierte primero en retinaldehído y luego en ácido retinoico, la forma activa de la vitamina A, antes de empezar a actuar en la piel. El ácido retinoico estimula el núcleo de las células de la piel para producir proteínas, como el colágeno y la elastina. El ácido retinoico también puede inhibir el proceso de formación del pigmento melanina y acelerar la renovación celular. Sin embargo, el retinol tiene algunos problemas. Cuando se administra demasiado rápido, la piel se ve abrumada por los altos niveles de vitamina A y puede inflamarse y secarse. Por ello, todos los sérums de retinol de Medik8 utilizan la tecnología Time Release Technology™, que libera lentamente el retinol en la piel de forma continuada durante la noche, para minimizar cualquier irritación.También recomendamos seguir la \"escalera del retinol\" cuando se empieza a utilizar el retinol (o retinal). Se trata de utilizar un sérum con un bajo porcentaje de retinol (Retinol 3TR™) dos veces por semana durante dos semanas, luego cada dos noches durante dos semanas, y a partir de entonces todas las noches. Esto ayuda a facilitar que tu piel acepte el retinol en tu rutina, para que puedas pasar a porcentajes más altos con facilidad.<\/p>","faq_title_5":"RETINYL RETINOATE","faq_description_5":"<p><\/p><p>El retinil retinoato, una innovadora molécula híbrida de vitamina A que se encuentra en el r-Retinoate®, fusiona el retinol y el ácido retinoico en una nueva supermolécula. Patentada en todo el mundo, esta molécula encapsulada es exclusiva de Medik8. El retinil retinoato es capaz de potenciar la producción de colágeno hasta 8 veces más que el retinol y puede utilizarse incluso durante el día gracias a su excepcional estabilidad ante la luz.1 Nuestra vitamina A más suave, el retinil retinoato, es ideal para acelerar los resultados antienvejecimiento y puede utilizarse incluso en pieles sensibles.1 Kim et al., Bioorganic & Medicinal Chemistry, 20018, 16, pp 6387-639<\/p><p><\/p>","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"5d7ccfdf-893d-4b47-99a9-567a3cfbcf0d":{"type":"faq","settings":{"title":"FAQ","heading":"S","paragraph":"","toc":false,"faq_title_1":"ACEITE DE FLOR","faq_description_1":"<p>Extraído de la semilla del cártamo, este aceite es rico en ácidos grasos esenciales. El aceite de cártamo contiene ~70% de ácido linoleico (también conocido como omega-6 o vitamina F), uno de los niveles más altos de este ácido graso disponibles comercialmente. Los ácidos grasos esenciales son vitales para el funcionamiento de las células normales y sanas. Su carencia puede provocar sequedad en la piel, una menor regeneración de las células cutáneas y una mala cicatrización de las heridas. Las pieles propensas a las imperfecciones tienden a carecer de omega 6, por lo que la vitamina F es ideal para reequilibrarlas y conseguir un cutis más claro. El aceite de cártamo también es rico en vitamina E, ideal para el acondicionamiento de la piel y la protección antioxidante.<\/p>","faq_title_2":"SALICILICO (ÁCIDO)","faq_description_2":"<p>Un BHA, o beta hidroxiácido, que se considera el estándar de oro para la prevención de las manchas. Es capaz de ablandar y disolver la queratina, una proteína que bloquea los poros haciendo que las células de la piel se peguen. El ácido salicílico es soluble en aceite, lo que significa que puede penetrar profundamente en los poros para descomponer las células de la piel obstruidas y el sebo para eliminar las obstrucciones. Esto no sólo ayuda a disminuir las manchas formadas, sino que también previene su aparición en el futuro. El ácido salicílico también pertenece a la familia de las aspirinas y tiene beneficios antiinflamatorios similares. Es capaz de reducir la inflamación de las manchas rojas y doloridas para ayudar a acelerar el proceso de curación. La concentración máxima de ácido salicílico disponible para su uso sin receta es del 2%, que está disponible en nuestras Blemish Control Pads™.<\/p>","faq_title_3":"BAYA DE SASKATOON","faq_description_3":"<p>Las bayas de saskatoon se encuentran en los bosques abiertos del oeste de Canadá y crecen en pequeños arbustos. Perfectamente adaptadas a su duro entorno de fuertes vientos y temperaturas bajo cero, las bayas de saskatoon son resistentes e incluso se utilizaron como medicina para salvar la vida de los primeros colonos de Canadá. Las bayas púrpuras son ricas en antocianinas, que son excepcionales antioxidantes naturales. Las bayas de saskatoon tienen niveles más elevados de eliminadores de radicales libres que los arándanos, las fresas y las frambuesas. Las bayas de saskatoon, que son antiinflamatorias, son capaces de calmar el cutis irritado y protegerlo del envejecimiento de la piel inducido por los radicales libres.<\/p>","faq_title_4":"MANTECA DE KARITÉ","faq_description_4":"<p>La manteca de karité se obtiene de las semillas del árbol de karité africano, originario de la región de la sabana occidental. 100% natural, la manteca de karité se utiliza desde hace muchos años como hidratante natural. Es sólida a temperatura ambiente, con un punto de fusión de unos 28 grados centígrados, por lo que se funde al contacto con la piel. La manteca de karité, un potente emoliente compuesto por ácidos grasos, se impregna sin esfuerzo en la piel y deja el cutis suave y sedoso. La manteca de karité también es rica en vitamina E y micronutrientes, lo que ayuda a proteger la piel de los daños causados por los radicales libres que se han acumulado durante el contacto con el mundo exterior.<\/p>","faq_title_5":"SOJA (EXTRACTO)","faq_description_5":"<p>El extracto natural de soja contiene moléculas bioactivas llamadas isoflavonas que ayudan a estimular la producción natural de ácido hialurónico de la piel. El extracto de soja también puede ayudar a estimular la síntesis de colágeno en las células cutáneas productoras de colágeno. Con el apoyo del colágeno y el ácido hialurónico, el cutis se ve más regordete y húmedo.<\/p>","faq_title_6":"SQUALANO","faq_description_6":"<p>El escualeno, que se encuentra de forma natural en la barrera lipídica protectora de la piel, ayuda a restablecer las defensas de la piel y a hidratarla en profundidad para conseguir una piel suave y flexible. El escualeno es la forma oxidada del escualeno, lo que significa que es mucho menos reactivo que el escualeno, por lo que es mucho más estable en el cuidado de la piel.El escualeno constituye aproximadamente el 15% del sebo, pero tiene problemas de oxidación. Un proceso llamado peroxidación de lípidos convierte el escualeno en peróxido de escualeno, que es enormemente comedogénico y provoca rápidamente la aparición de manchas. El escualeno no tiene este problema porque no tiene dobles enlaces reactivos, por lo que es superestable. El escualeno es ideal para utilizarlo junto con los retinoles, que son intrínsecamente secantes, y ayuda a calmar y nutrir la piel, al tiempo que mejora la penetración de los demás activos del sérum.<\/p>","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"a0fdb97e-5f8f-4221-849a-54a920b5fd70":{"type":"faq","settings":{"title":"T","heading":"T","paragraph":"","toc":false,"faq_title_1":"ÁRBOL DE TE (ACEITE)","faq_description_1":"<p>El aceite del árbol del té se destila al vapor de la planta nativa australiana melaleuca alternifolia y tiene una extraordinaria historia de curación. Utilizado por los aborígenes durante muchos años, las hojas de la planta contienen abundantes aceites herbales y aromáticos. Éstos son antimicrobianos y pueden atacar a las bacterias causantes de las manchas, como el P. acnes. El aceite del árbol del té se ha establecido como un esencial para una tez más clara.<\/p>","faq_title_2":"TEPRENONA","faq_description_2":"<p>La teprenona es un activo antienvejecimiento patentado que ayuda a prolongar la vida de las células de la piel. El ADN de las células de la piel contiene una cadena de aminoácidos llamada telómeros. Cada vez que la célula se replica, estos telómeros se acortan. Con el tiempo se vuelven tan pequeños que desencadenan la muerte de la célula. Se ha demostrado que la teprenona ayuda a estabilizar los telómeros de las células de la piel, contribuyendo a prolongar la vida de la célula. Esto ayuda a mejorar de forma natural la función de barrera de la piel, lo que reduce la sensibilidad de la piel a los factores externos. En los estudios realizados, se ha demostrado que la teprenona prolonga la vida de las células hasta en un tercio.** Ensayo independiente realizado por Sederma<\/p>","faq_title_3":"TETRAHEXIDECIL ASCORBATO","faq_description_3":"<p>La estrella de C-Tetra®, el tetrahexildecil ascorbato, es un derivado superestable de la vitamina C. Soluble en aceite, el tetrahexildecil ascorbato es capaz de penetrar profundamente en la barrera lipídica protectora de la piel, para estimular la producción de colágeno, dar protección antioxidante contra los radicales libres e iluminar la tez. La molécula es superestable debido a que las partes reactivas del ácido ascórbico (vitamina C pura) están bloqueadas, al tiempo que conserva una función similar. Al ser nuestra forma de vitamina C menos irritante, es ideal para quienes se inician en la vitamina C o para quienes tienen pieles sensibles.<\/p>","faq_title_4":"TETRAPEPTIDO-30","faq_description_4":"<p>El tetrapéptido 30 es un péptido iluminador que ayuda a minimizar la producción de tirosinasa, la principal enzima responsable de la conversión del aminoácido tirosina en melanina. La sobreproducción de melanina puede provocar la aparición de zonas de hiperpigmentación y tono desigual en la piel. El Tetrapeptide-30 inhibe este proceso desde el principio, para mantener un tono visiblemente uniforme y promover un cutis de aspecto más brillante.<\/p>","faq_title_5":"THEOBROMA O SEMILLA DE CACAO (EXTRACTO)","faq_description_5":"<p>El extracto de semilla de cacao Theobroma, procedente de Perú, es un derivado del cacao criollo porcelana, una variedad de cacao rara y de primera calidad. A menudo se le conoce como el chocolate más caro del mundo. Este potente extracto protege la piel de los efectos nocivos de la luz azul, a la vez que apaga los radicales libres dañinos y potencia la producción de colágeno.<\/p>","faq_title_6":"THIOTAINA","faq_description_6":"<p>La tiotaína, un aminoácido presente de forma natural en la piel, es un potente antioxidante que protege las células cutáneas del daño oxidativo. Capaz de rechazar los radicales libres que dañan la piel, ayuda a prevenir la degradación del ADN de las células de la piel y la descomposición del colágeno. Esto ayuda a mantener el aspecto juvenil de la piel. La tiotaína también puede mejorar la síntesis de ácidos grasos en las células de la piel, lo que les ayuda a producir energía, lo que conduce a una mayor renovación celular y a una piel más suave y saludable.<\/p>","faq_title_7":"","faq_description_7":"","faq_title_8":"RAÍZ DE CÚRCUMA (EXTRACTO)","faq_description_8":"<p>Derivado de las raíces de la Curcuma longa (cúrcuma), este extracto natural es capaz de bloquear la enzima que crea la melanina en la piel. Se ha demostrado que es casi tan eficaz como el ácido kójico a la hora de inhibir la enzima y ayuda a potenciar la luminosidad de la piel al tiempo que combate la hiperpigmentación. Además, el extracto de raíz de cúrcuma ofrece una excepcional protección antioxidante frente a los radicales libres dañinos y que envejecen, al tiempo que actúa como antiinflamatorio calmante para las pieles enrojecidas y doloridas.<\/p>","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"8e94301f-aa33-4931-9ef0-0f9efe6b59ab":{"type":"faq","settings":{"title":"FAQ","heading":"U","paragraph":"","toc":false,"faq_title_1":"UREA","faq_description_1":"<p>La urea es una parte integral de los Factores Naturales de Hidratación (FNH) de la piel, es un subproducto producido después de que el cuerpo utilice las proteínas. Como ingrediente humectante, la urea atrae el agua al estrato córneo para rehidratar y mantener la barrera natural de la piel. También es un potente exfoliante, y tiene la capacidad de desprender las células muertas de la piel, sin interrumpir la barrera natural de la piel, revelando una piel visiblemente más brillante y suave. Nuestra cantidad natural de urea en la piel se reduce drásticamente con la edad y en ambientes secos, por lo que reponer las reservas de la piel es vital.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"5e44f88d-eb2e-4dcd-b555-3a7147a9b09e":{"type":"faq","settings":{"title":"FAQ","heading":"V","paragraph":"","toc":false,"faq_title_1":"VITAMINA B5","faq_description_1":"<p>También conocida como pantenol, la vitamina B5 es un eficaz hidratante que atrae el agua hacia sí para dejar la piel suave y flexible. La vitamina B5 también puede ayudar a sintetizar las moléculas lipídicas que forman la barrera protectora de la piel, lo que a su vez ayuda a la piel a retener la humedad y mantenerse hidratada.<\/p>","faq_title_2":"VITAMINA E","faq_description_2":"<p>Esencial en nuestro organismo para la protección de las células, la vitamina E es un antioxidante soluble en aceite que puede proteger las partes lipídicas de la célula. En el cuidado de la piel, la vitamina E se combina a menudo con la vitamina C para potenciar su efecto antioxidante. Pueden intercambiar electrones entre sí para regenerar el poder del otro. La vitamina C y la E se combinan en C-Tetra® de Medik8. Esta fórmula ultraestable y poco irritante combina estos antioxidantes de eficacia probada en sus formas lipídicas dentro de una textura de aceite nutritivo que potencia al instante la luminosidad y mantiene a raya las líneas de expresión y las arrugas.<\/p>","faq_title_3":"VITAMINA F","faq_description_3":"<p>También conocido como ácido linoleico, este ácido graso esencial omega-6 nutre y repone, hidratando profundamente la piel para ayudar a reforzar su barrera natural. Los ácidos grasos esenciales son vitales para el funcionamiento de las células normales y sanas. Su carencia puede provocar sequedad en la piel, una menor regeneración de las células cutáneas y una mala cicatrización de las heridas. Las pieles con tendencia a las imperfecciones tienden a carecer de omega 6, por lo que la vitamina F es ideal para reequilibrarlas y conseguir un cutis más claro.<\/p>","faq_title_4":"VITAMINA K","faq_description_4":"<p>Esencial en el organismo para los procesos normales de coagulación de la sangre, la vitamina K contribuye a reforzar el tejido conjuntivo de las venas y los capilares para ayudar a reducir la aparición de rojeces en la piel. También ayuda a mejorar las paredes celulares para frenar la aparición de arañas vasculares.<\/p>","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"56d56473-dec7-448d-9e9e-af6e39e5c931":{"type":"faq","settings":{"title":"FAQ","heading":"W","paragraph":"","toc":false,"faq_title_1":"HAMAMELIS DE LA BRUJA","faq_description_1":"<p>El hamamelis se obtiene de las hojas secas de hamamelis virginiana, originarias de Norteamérica. El hamamelis contiene unos compuestos llamados taninos que son astringentes naturales y ayudan a reducir la apariencia de los poros y a eliminar el exceso de grasa de la piel. Naturalmente antiinflamatorio, el hamamelis es capaz de reducir las manchas rojas y doloridas y de calmar la piel irritada.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"aa0e9931-6594-4ef7-b37f-430d3050025f":{"type":"faq","settings":{"title":"FAQ","heading":"X","paragraph":"","toc":false,"faq_title_1":"","faq_description_1":"","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}}},"block_order":["d54d5780-94af-41c7-b91c-ca277024cc79","1b748016-46b4-4791-846b-c6f94a799cbc","164fa653-e47e-4bac-8aab-da6ea01e9a6d","5fcc7599-e69e-45e1-833c-b2edcb22d46b","bb3b6bb3-1f91-4d92-8d04-a3d33e4455f3","37374e15-0912-494c-b32d-1525157b23a9","6721515c-46d6-4273-a28d-a8d9d9ff09dd","9e476f18-a356-4ee0-8ede-b2b795c90eec","4e18f8ef-c61d-415a-aa4e-a257fa98dc6b","74d282fc-8f62-46e4-8cf6-06a96db42aaf","5d7ccfdf-893d-4b47-99a9-567a3cfbcf0d","a0fdb97e-5f8f-4221-849a-54a920b5fd70","8e94301f-aa33-4931-9ef0-0f9efe6b59ab","5e44f88d-eb2e-4dcd-b555-3a7147a9b09e","56d56473-dec7-448d-9e9e-af6e39e5c931","aa0e9931-6594-4ef7-b37f-430d3050025f"],"settings":{"sidebar_heading":"","sidebar_menu":"","sidebar_color_scheme":"light","show_footer_newsletter":"no"}},"third":{"type":"wayfx-blocks","blocks":{"e059769b-f5bf-49ee-8a84-5e3cff3f2300":{"type":"faq","settings":{"title":"FAQ","heading":"Y","paragraph":"","toc":false,"faq_title_1":"","faq_description_1":"","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"f955cd98-b20a-466e-a261-d716d594967c":{"type":"faq","settings":{"title":"FAQ","heading":"Z","paragraph":"","toc":false,"faq_title_1":"ZINC PCA","faq_description_1":"<p>El zinc es un mineral esencial utilizado por el organismo. Es capaz de promover los mecanismos naturales de defensa de las células de la piel. El Zinc PCA es una versión especializada del zinc fusionada con el ácido pirrolidón carboxílico. Este último es una molécula hidratante presente de forma natural en la piel. Este ingrediente híbrido ayuda a hidratar y cuidar el cutis en profundidad. El Zinc PCA puede incluso regular los niveles de sebo, lo que ayuda a reducir la probabilidad de que aparezcan manchas.<\/p>","faq_title_2":"ZINC (ÓXIDO)","faq_description_2":"<p>El óxido de zinc, un filtro solar mineral, proporciona una protección de amplio espectro contra los rayos UVA y UVB. El óxido de zinc se asienta sobre la piel para reflejar los dañinos rayos UV que pueden provocar un envejecimiento prematuro. Es conocido por ser suave y poco reactivo con la piel, y se recomienda para las pieles extremadamente sensibles o después de un tratamiento.<\/p>","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}}},"block_order":["e059769b-f5bf-49ee-8a84-5e3cff3f2300","f955cd98-b20a-466e-a261-d716d594967c"],"settings":{"sidebar_heading":"","sidebar_menu":"","sidebar_color_scheme":"light","show_footer_newsletter":"no"}}},"order":["main","second","third"]}