{"sections":{"main":{"type":"wayfx-blocks","blocks":{"ada48958-3c11-4053-86d4-a62e29dfc3e3":{"type":"hero-with-full-image","settings":{"title":"Hero w\/ Full Image Cover","heading":"Oxy-R Peptides Preguntas Frecuentes","paragraph":""}},"9b83bff1-e648-4697-83e8-59b9a30b598e":{"type":"faq","settings":{"title":"Preguntas Frecuentes","heading":"","paragraph":"","toc":false,"faq_title_1":"¿Cómo es la fórmula de Oxy-R Peptides?","faq_description_1":"<p>Oxy-R Peptides es un suero ligero con una textura sedosa. Se absorbe rápidamente en la piel, lista para los siguientes pasos de su régimen.<\/p>","faq_title_2":"¿Por qué Oxy-R es de color marrón?","faq_description_2":"<p>El Oxyresveratrol es naturalmente marrón una vez que se activa en el agua, por lo que una vez que el envase se ha \"activado\" y el oxy-R se sumerge en la solución a base de agua, el suero tendrá un color marrón intenso.<\/p>","faq_title_3":"¿Los Oxy-R Peptides me harán más sensible al sol?","faq_description_3":"<p>Oxy-R Peptides no hará que su piel sea más sensible al sol, y es perfecto para utilizarlo tanto en la rutina de la mañana como en la de la noche para reforzar su rutina de CSA. Siempre recomendamos el uso de protector solar durante el día para proteger su piel del daño solar.<\/p>","faq_title_4":"¿Es Oxy-R Peptides adecuado para pieles sensibles?","faq_description_4":"<p>Oxy-R Peptides es adecuado para todo tipo de pieles, incluidas las sensibles. Se sabe que el Oxyresveratrol no irrita ni sensibiliza la piel.[1]<\/p>","faq_title_5":"¿Puedo utilizar la vitamina C\/A y Oxy-R Peptides?","faq_description_5":"<p>Oxy-R Peptides es un producto de refuerzo para las rutinas CSA; puede trabajar para mejorar y acelerar los resultados visibles de la luminosidad de la piel. Recomendamos utilizar la vitamina C durante el día para conseguir una mayor luminosidad de la piel y una protección antioxidante, y la vitamina A por la noche para promover la renovación celular y conseguir un tono más uniforme. Los péptidos Oxy-R se pueden utilizar tanto por la mañana como por la noche, para actuar en las zonas de hiperpigmentación y potenciar los beneficios generales de la vitamina C y la vitamina A.<\/p>","faq_title_6":"¿Puedo utilizar otros productos peptídicos cuando uso Oxy-R Peptides?","faq_description_6":"<p>Sí, nuestra familia de péptidos puede utilizarse conjuntamente. Son complementos perfectos para las rutinas de CSA, para potenciar los beneficios de la piel. También son ideales para tratar problemas específicos de la piel, por ejemplo, los péptidos Oxy-R para la hiperpigmentación, los péptidos Clarity para las pieles congestionadas o los péptidos Liquid para los signos visibles del envejecimiento de la piel. Pueden utilizarse conjuntamente para tratar varios problemas cutáneos a la vez.<\/p>","faq_title_7":"¿Puedo utilizar Oxy-R Peptides si estoy embarazada\/en periodo de lactancia?","faq_description_7":"<p>Lamentablemente, al ser una marca de cosméticos, no podemos dar consejos médicos específicos sobre nuestros productos. Recomendamos encarecidamente que hable con su médico de cabecera o comadrona para que puedan darle una recomendación precisa. La lista completa de ingredientes de cada uno de nuestros productos se puede encontrar en las páginas de productos del sitio web de Medik8.<\/p>","faq_title_8":"¿Cómo debo almacenar Oxy R para mantener una eficacia óptima?","faq_description_8":"<p>Tras la activación, se recomienda mantener el frasco a temperatura ambiente (ni demasiado frío ni demasiado caliente) y alejado de las ventanas para una eficacia óptima.<\/p>","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"201f1841-b076-445e-aade-79e625176645":{"type":"spacer","settings":{"space":40}}},"block_order":["ada48958-3c11-4053-86d4-a62e29dfc3e3","9b83bff1-e648-4697-83e8-59b9a30b598e","201f1841-b076-445e-aade-79e625176645"],"settings":{"sidebar_heading":"","sidebar_menu":"","sidebar_color_scheme":"light","show_footer_newsletter":"yes"}}},"order":["main"]}