{"sections":{"main":{"type":"wayfx-blocks","blocks":{"1600637217396":{"type":"hero-with-title-paragraph","settings":{"title":"Hero w\/ Title & Paragraph","heading":"Preguntas Frecuentes Programa de Fidelización","paragraph":"","small":""}},"1600637244262":{"type":"breadcrumb","settings":{}},"1600637261261":{"type":"faq","settings":{"title":"FAQ","heading":"","paragraph":"","toc":false,"faq_title_1":"¿Qué es el Programa de Fidelización de Medik8?","faq_description_1":"<p>En el Programa de Fidelización de Medik8 premiamos tu lealtad hacia Medik8. Ganarás puntos al comprar online en Medik8.es, así como al realizar otras actividades como referir amigos, suscribirte a nuestros boletines y, por supuesto, por tu cumpleaños. Una vez que acumules 500 puntos, podrás empezar a convertirlos en vales de recompensa para obtener descuentos en futuros pedidos y avanzar en nuestro esquema de niveles para desbloquear una variedad de beneficios adicionales. Es simple: cuanto más gastes, más ahorras. <\/p>","faq_title_2":"¿Quién puede unirse?","faq_description_2":"<p>Cualquier persona con una cuenta existente en Medik8.es está inscrita automáticamente, y los nuevos clientes deberán crear una cuenta para inscribirse.<\/p>","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"acbfd1be-7377-4976-876c-02adb81b9e25":{"type":"faq","settings":{"title":"FAQ","heading":"Ganar puntos","paragraph":"","toc":false,"faq_title_1":"¿Cómo puedo ganar puntos?","faq_description_1":"<p>Ganarás 5 puntos por cada 1€ que gastes, los cuales recibirás 30 días después de la fecha de tu pedido. También puedes ganar puntos por referir amigos, seguirnos en Instagram y Facebook, suscribirte a la Newsletter, y mucho más.<\/p>","faq_title_2":"¿Dónde puedo ver el saldo de mis puntos?","faq_description_2":"<p>Inicia sesión en tu cuenta a través de la <a href=\"\/pages\/rewards\" title=\"Programa de Fidelización\">página de Programa de Fidelización<\/a> y verás tu saldo de puntos, tanto los aprobados como los pendientes, en la parte superior de la página. <\/p>","faq_title_3":"He completado una actividad para ganar puntos, pero no aparecen en mi cuenta.","faq_description_3":"<ul><li>Si has completado las actividades \"Crear una cuenta\", \"Suscribirte a nuestra Newsletter\" o \"Seguirnos en Instagram\", los puntos deberían aparecer de inmediato en tu cuenta. Intenta refrescar la ventana de tu navegador si no los ves. <\/li><li>Si los puntos no aparecen después de 48 horas, por favor contacta a nuestro equipo de atención al cliente en <a href=\"mailto:atencionmedik8@puresc.com\" target=\"_blank\"><span style=\"text-decoration:underline\">atencionmedik8@puresc.com<\/span><\/a>. <\/li><li>Si completaste la actividad \"Dinos tu cumpleaños\", el día de tu cumpleaños recibirás un cupón de descuento exclusivo.  <\/li><li>Para compras realizadas por amigos con tu enlace de recomendación, los puntos se otorgarán 30 días después de la fecha de compra. <\/li><\/ul><p>Si los puntos no aparecen 48 horas después de la fecha esperada, contacta a nuestro equipo de atención al cliente. <\/p>","faq_title_4":"¿Por qué mis puntos aparecen como “pendientes”?","faq_description_4":"<p>Los puntos aparecerán como pendientes hasta ser verificados. Esto aplica para compras y recomendaciones. Una vez verificados, el estado de los puntos cambiará a aprobado y podrás convertirlos en vales de recompensa para obtener descuentos en futuros pedidos. <\/p><ul><li>Los puntos por compras se aprobarán 30 días después de la fecha de compra. <\/li><li>Los puntos por recomendacion se aprobarán 30 días después de que tu amigo haya realizado un pedido. <\/li><\/ul>","faq_title_5":"¿Qué significan los estados “aprobado”, “pendiente” y “cancelado”? ","faq_description_5":"<p>En la página de Programa de Fidelización, encontrarás un resumen de tu historial en la sección \"Tu Actividad Reciente\", que incluye la colección y el uso de puntos con su estado correspondiente: <\/p><ul><li><strong>Aprobado:<\/strong> Estos puntos pueden convertirse en vales de recompensa de inmediato. <\/li><li><strong>Pendiente:<\/strong> Estos puntos deben ser verificados antes de poder ser intercambiados. <\/li><li><strong>Cancelado:<\/strong> Estos puntos no serán añadidos a tu cuenta. Por ejemplo, si cancelas una compra, los puntos pasarán de pendientes a cancelados. <\/li><\/ul>","faq_title_6":"¿Caducan mis puntos?","faq_description_6":"<p>Los puntos de nuestro programa de fidelización tienen una validez de 12 meses desde la fecha en que se aprueban. Sin embargo, si realizas al menos un pedido durante ese período, todos tus puntos acumulados permanecerán activos y no caducarán. <\/p><p> ¿Qué significa esto para ti? <\/p><p>¡Es simple! Siempre que sigas activo con nosotros y hagas al menos una compra en 12 meses, tus puntos estarán a salvo. Queremos recompensarte por ser un cliente leal, y esta política asegura que tus esfuerzos por acumular puntos no se pierdan mientras sigas disfrutando de tus productos favoritos. <\/p><p> Recuerda: Si pasa más de un año sin realizar un pedido, los puntos acumulados en tu cuenta caducarán automáticamente. <\/p>","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"a1f5efa5-8cc0-4c5c-8150-c1d723436d54":{"type":"faq","settings":{"title":"FAQ","heading":"Canjear puntos","paragraph":"","toc":false,"faq_title_1":"¿Cómo canjeo mis puntos?","faq_description_1":"<p>Una vez que tengas suficientes puntos para una recompensa, inicia sesión en tu cuenta y dirígete a la página de Programa de Fidelización. Desplázate hasta la sección \"Usar Puntos\", donde podrás convertir tus puntos en un vale de recompensa para obtener un descuento en tu próximo pedido. Cada vale incluye un código único que deberás introducir al realizar el pago. <br\/><br\/>Puedes ver tus vales y códigos únicos en cualquier momento en la sección \"Tus Recompensas Disponibles\". Haz clic en el vale que quieras usar y obtén el código. <br\/><br\/>Nota: Solo se puede usar un vale por pedido y no se puede combinar con otros códigos de descuento o promociones. <\/p>","faq_title_2":"He convertido mis puntos en un vale, pero no encuentro el código único.","faq_description_2":"<p>Si has convertido puntos en un vale, aparecerá en la sección de \"Tu Recompensas Disponibles\". Haz clic en el vale para recuperar el código. <\/p>","faq_title_3":"¿Recibo mis puntos si devuelvo un pedido? ","faq_description_3":"<ul><li>Sí, si devuelves todos los artículos del pedido y te reembolsamos el monto total, los puntos regresarán automáticamente a tu cuenta. <\/li><li>Por el contrario, si solo devuelves parte del pedido, no recuperarás los puntos. <\/li><\/ul>","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"550f77ef-12b5-4228-8182-ac27417b6241":{"type":"faq","settings":{"title":"FAQ","heading":"Usar recompensas","paragraph":"","toc":false,"faq_title_1":"¿Puedo usar mis vales de recompensa con otras promociones?","faq_description_1":"<p>No, solo se puede usar un vale por pedido y no pueden combinarse con otras promociones o vales de descuento. <\/p>","faq_title_2":"¿Puedo usar mi vale de recompensa en productos rebajados?","faq_description_2":"<p>Sí, puedes usar tu vale para comprar cualquier producto rebajado. <\/p>","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"b7388953-a91c-4690-9aa6-e5865abdb65e":{"type":"faq","settings":{"title":"FAQ","heading":"Recomendar a un amigo","paragraph":"","toc":false,"faq_title_1":"¿Qué es Recomendar a un amigo? ","faq_description_1":"<p>Si te gustan los productos de Medik8, te invitamos a recomendarlos a tus familiares o amigos. Por cada recomendación exitosa, recibirás puntos en tu saldo y la persona que recomiendas obtendrá un descuento para su primer pedido.<\/p>","faq_title_2":"¿Cómo obtengo mis puntos cuando mi amigo realiza su primer pedido? ","faq_description_2":"<p>Inicia sesión en la página de Programa de Fidelizacion. Si no recibes tus puntos después de 30 días desde que tu amigo hizo su compra, contacta a nuestro equipo de atención al cliente.<\/p>","faq_title_3":"¿Puedo usar mi descuento por recomendación en productos rebajados?","faq_description_3":"<p>Sí, puedes usarlo para comprar cualquier producto rebajado.<\/p>","faq_title_4":"¿Hay un límite de amigos o familiares que puedo referir?","faq_description_4":"<p>No, puedes referir a tantos como desees, siempre que sean referencias genuinas y la persona referida cumpla los requisitos. <\/p>","faq_title_5":"¿Qué ocurre si un amigo al que referí cancela o devuelve su pedido dentro de los 30 días?","faq_description_5":"<p>Los puntos pendientes serán cancelados.<\/p>","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"23cbabeb-f530-4da7-b925-cb534dea776a":{"type":"faq","settings":{"title":"FAQ","heading":"Otros","paragraph":"","toc":false,"faq_title_1":"¿Cómo dejo el programa?","faq_description_1":"<p>Si ya no deseas participar, envíanos un correo a <a href=\"mailto:atencionmedik8@puresc.com\" title=\"mailto:atencionmedik8@puresc.com\">atencionmedik8@puresc.com<\/a> solicitando ser dado de baja. Perderás todos tus puntos, códigos de descuento y beneficios.<\/p>","faq_title_2":"¿Qué ocurre si decido unirme nuevamente?","faq_description_2":"<p>Contáctanos y te volveremos a inscribir. Sin embargo, habrás perdido todos tus puntos, códigos de descuento y beneficios previos. <\/p>","faq_title_3":"¿Dónde puedo reportar un problema o enviar comentarios?","faq_description_3":"<p>Por favor, utiliza nuestros datos de contacto habituales que puedes encontrar <a href=\"\/pages\/contact-us\" title=\"Contact Us\">aquí<\/a>.<\/p>","faq_title_4":"¿Qué otros beneficios me da el programa de fidelización?","faq_description_4":"<p>Cuando te unes al programa de fidelización, disfrutarás de beneficios exclusivos como ventas privadas, regalo para tu cumpleaños, envío gratis y mucho más. Cada nivel tiene unos beneficios exclusivos:<\/p><p>Crystal: <\/p><ul><li>el día de tu cumpleaños reciba un cupón de 5€ de descuento<\/li><li>con cada pedido superior a 100€ recibas 2 muestras deluxe a elegir<\/li><\/ul><p>Crystal Plus:<\/p><ul><li>el día de tu cumpleaños reciba un cupón de 10€ de descuento<\/li><li>con cada pedido superior a 100€ recibas 3 muestras deluxe a elegir<\/li><li>acceso a pre-lanzamientos y ventas privadas<\/li><li>regalo una limpiadora tamaño travel cuando cambias de nivel<\/li><\/ul><p>Crystal Deluxe:<\/p><ul><li>el día de tu cumpleaños reciba un cupón de 15€ de descuento<\/li><li>con cada pedido superior a 100€ recibas 4 muestras deluxe a elegir<\/li><li>acceso a pre-lanzamientos y ventas privadas<\/li><li>regalo una crema Total Daily Facial Moisturizer cuando cambias de nivel<\/li><li>sesión de videollamada de 30 minutos con una experta de la piel <\/li><\/ul>","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}}},"block_order":["1600637217396","1600637244262","1600637261261","acbfd1be-7377-4976-876c-02adb81b9e25","a1f5efa5-8cc0-4c5c-8150-c1d723436d54","550f77ef-12b5-4228-8182-ac27417b6241","b7388953-a91c-4690-9aa6-e5865abdb65e","23cbabeb-f530-4da7-b925-cb534dea776a"],"settings":{"sidebar_heading":"Help Menu","sidebar_menu":"","sidebar_color_scheme":"light","show_footer_newsletter":"no"}}},"order":["main"]}