{"sections":{"main":{"type":"wayfx-blocks","blocks":{"9e648c4a-25ba-4a7a-a341-ba66e873f05c":{"type":"content-1column","settings":{"title":"Content w\/ Sidebar Image","block_image_link":"","block_heading_1":"","block_paragraph_1":"","block_cta_link_1":"","block_cta_text_1":"","block_heading_2":"","block_paragraph_2":"","block_cta_link_2":"","block_cta_text_2":"","block_heading_3":"","block_paragraph_3":"","block_cta_link_3":"","block_cta_text_3":"","block_heading_4":"","block_paragraph_4":"","block_cta_link_4":"","block_cta_text_4":"","block_heading_5":"","block_paragraph_5":"","block_cta_link_5":"","block_cta_text_5":""}},"1600637217396":{"type":"hero-with-title-paragraph","settings":{"title":"Hero w\/ Title & Paragraph","heading":"FAQ-Preguntas Frecuentes","paragraph":"","small":""}},"1600637244262":{"type":"breadcrumb","settings":{}},"1600637261261":{"type":"faq","settings":{"title":"FAQ","heading":"CSA","paragraph":"","toc":false,"faq_title_1":"¿Qué es la filosofía de la CSA?","faq_description_1":"<p>En 2009, inventamos la Filosofía CSA para dar a todo el mundo la oportunidad de conseguir una piel bonita para toda la vida. Sólo hay que usar vitamina C más protección solar de día y vitamina A de noche. Puedes leer más sobre nuestra filosofía CSA <a href=\"\/pages\/filosofia-csa\" target=\"_blank\" title=\"CSA Philosophy\">aquí<\/a><\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"a1f5efa5-8cc0-4c5c-8150-c1d723436d54":{"type":"faq","settings":{"title":"FAQ","heading":"Vender Medik8","paragraph":"","toc":false,"faq_title_1":"¿Dónde está el punto de venta Medik8 más cercano?","faq_description_1":"<p>Medik8 es una marca profesional de cuidado de la piel, por lo que nos encontrará en salones de belleza especializados, clínicas, spa, consultorios médicos y farmacias de todo el mundo. Si está en España, podrá encontrar el punto de venta más cercano a su zona <a href=\"\/pages\/puntos-venta\" target=\"_blank\" title=\"Puntos de Venta\">aquí<\/a>.<\/p>","faq_title_2":"Me gustaría ser punto de venta de Medik8. ¿Cómo puedo solicitarlo?","faq_description_2":"<p>¡Nos encantaría tenerte a bordo! Obviamente, tenemos algunos criterios que esperamos de nuestros puntos de venta, como espacio y visibilidad para la marca, terapeutas formados y deseosos de aprender sobre Medik8 y objetivos de ventas acordados mutuamente para garantizar que construyamos juntos un negocio rentable y escalable.<\/p><p>Si esto le parece lo que está buscando, puede rellenar el siguiente formulario <a href=\"\/pages\/contacto-profesional\" target=\"_blank\" title=\"Contacto Profesional\">aquí<\/a> y el departamento comercial contactará con usted lo antes posible.<\/p>","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"550f77ef-12b5-4228-8182-ac27417b6241":{"type":"faq","settings":{"title":"FAQ","heading":"Producto","paragraph":"","toc":false,"faq_title_1":"¿Cómo puedo obtener consejos sobre el cuidado de la piel adaptados a mí?","faq_description_1":"<p>En Medik8 queremos ayudarte a elegir los productos más adecuados para ti. Si quieres que te preparemos una rutina exclusiva, puedes adquirir el servicio de asesoramiento personalizado que encontrarás <a href=\"\/products\/asesoramiento-personalizado\" title=\"Asesoramiento personalizado\">aquí<\/a>. <\/p><p>Si tienes dudas sobre alguno de nuestros productos, también puedes escribirnos a <a href=\"mailto:atencionmedik8@puresc.com\" title=\"mailto:atencionmedik8@puresc.com\">atencionmedik8@puresc.com<\/a> o por whatsapp al 655 734 251.<\/p>","faq_title_2":"Creo que he tenido una reacción a un producto Medik8. ¿Qué debo hacer?","faq_description_2":"<p>Lamentamos mucho oír eso y tenga la seguridad de que no es habitual. Por favor, asegúrese de dejar de usar el producto sospechoso inmediatamente. <\/p><p>Si ha comprado el producto a través de medik8.es, póngase en contacto con nuestro equipo de atención al cliente a través del correo electrónico <a href=\"mailto:atencionmedik8@puresc.com\" title=\"mailto:atencionmedik8@puresc.com\">atencionmedik8@puresc.com<\/a> o llámenos al 655 734 251 para comentar sus dudas. <\/p><p>Si compró el producto a través de un punto de venta físico a través de alguno de nuestros clientes, póngase en contacto con ellos directamente para que le asesoren.<\/p>","faq_title_3":"¿Puedo utilizar los productos Medik8 durante el embarazo o la lactancia?","faq_description_3":"<p>Lamentablemente, al ser una marca de cosméticos, no podemos dar consejos médicos específicos sobre nuestros productos. Recomendamos encarecidamente que hable con su médico de cabecera o con su matrona para que puedan darle una recomendación precisa. La lista completa de ingredientes de cada uno de nuestros productos se puede encontrar en las páginas de productos del sitio web de Medik8.<\/p><p>Sin embargo, como orientación general, el principal ingrediente que recomendamos evitar durante el embarazo o la lactancia es la vitamina A, que se encuentra en las líneas de Intelligent Retinol, Crystal Retinal, r-Retinoate y la crema de noche Intelligent Retinol Smoothing Night Cream.<\/p>","faq_title_4":"¿Cómo se hace el periodo de adaptación a los retinoides?","faq_description_4":"<p>Para empezar a utilizar cualquier producto con vitamina A recomendamos empezar haciendo periodo de adaptación de la siguiente manera: <\/p><ol><li>Las dos primeras semanas, lo aplicaremos solo 2 noches por semana dejando varios días en medio de cada aplicación. Por ejemplo: lunes y jueves.<\/li><li>Las siguientes dos semanas, lo aplicaremos noches alternas.<\/li><li>A partir de la quinta semana podremos aplicarlo todas las noches. Es necesario usarlo mínimo 4 noches por semana. <\/li><\/ol><p>Recuerda aplicar todas las mañanas protección solar.<\/p>","faq_title_5":"¿Los productos tienen fecha de caducidad?","faq_description_5":"<p>No, nuestros productos no tienen fecha de caducidad. Se rigen por el código PAO y desde su apertura tienen una vida útil de 12 meses.<\/p>","faq_title_6":"¿Tiene muestras que pueda probar?","faq_description_6":"<p>Lamentablemente, no enviamos muestras de productos. Pero en todos los pedidos de importe igual o superior a 100€ incluimos dos muestras que se eligen en el momento de la compra.<\/p>","faq_title_7":"","faq_description_7":"","faq_title_8":"¿Cuál es el enfoque de Medik8 sobre la sostenibilidad?","faq_description_8":"<p>Medik8 es una marca antiedad que piensa como una marca natural. Creemos firmemente en poner nuestro granito de arena para reducir nuestra huella medioambiental en cada oportunidad. Sabemos que es un valor que compartimos con nuestros clientes y no podríamos hacerlo de otra manera.Acciones no palabras..... Tenemos varias iniciativas en marcha, algunas grandes y otras pequeñas, para ayudar a minimizar nuestro impacto medioambiental. Es una prioridad tan grande que afecta a todo lo que hacemos: desde la aplicación de procesos de fabricación en frío para minimizar nuestro consumo de energía, hasta las auditorías de ingredientes para garantizar un abastecimiento sostenible, pasando por los plásticos, el papel y las tarjetas PCR 100% reciclados e incluso la impresión con tinta de soja. Realmente estamos abordando la sostenibilidad con decisión, a lo grande. No se trata de un simple lavado verde. Se trata de algo serio.<\/p>","faq_title_9":"¿Cómo puedo cebar mi tubo Crystal Retinal o cualquier otro tubo sin aire?","faq_description_9":"<p>Nuestra fórmula Crystal Retinal de última generación se encuentra en nuestros tubos plateados sin aire, para una estabilidad óptima. A veces, la bomba puede tardar un poco en ponerse en marcha. Esto es bastante común con este tipo de bomba, y se conoce como cebado. Puede cebarla presionando la bomba varias veces hasta que salga algo de producto. Si no es así, le ofrecemos otros 3 consejos que le ayudarán a bombear su Crystal Retinal.<\/p><ol><li>Intente sujetar el tubo con la bomba hacia abajo cuando presione la bomba. <\/li><li>Apriete el tubo mientras presiona la bomba; empiece a apretar desde la parte superior del tubo y baje hacia la bomba. <\/li><li>Asegúrese de guardar Crystal Retinal de pie, sobre su tapa, para que la gravedad empuje la fórmula hacia abajo.<\/li><\/ol>","faq_title_10":"","faq_description_10":""}},"b7388953-a91c-4690-9aa6-e5865abdb65e":{"type":"faq","settings":{"title":"FAQ","heading":"Envíos y pedidos","paragraph":"","toc":false,"faq_title_1":"He cometido un error en mi pedido. Puedo modificarlo una vez enviado?","faq_description_1":"<p>A todos nos ha pasado: no se asuste. Haremos todo lo posible para modificar su pedido antes de enviarlo. Los pedidos realizados antes de las 12:00 horas de lunes a viernes se procesan el mismo día, así que póngase en contacto con nosotros lo antes posible. Puede escribirnos al correo electrónico <a href=\"mailto:atencionmedik8@puresc.com\" title=\"mailto:atencionmedik8@puresc.com\">atencionmedik8@puresc.com<\/a> o por whatsapp a través del 655 734 251.<\/p>","faq_title_2":"¿Tienen un código de descuento que pueda utilizar?","faq_description_2":"<p>Ofrecemos un descuento de bienvenida que puedes utilizar en tu primer pedido. Para obtener el cupón de descuento tienes que darte de alta a nuestro boletín de noticias (newsletter).<\/p><p>El cupón de descuento de bienvenida no es válido durante periodos promocionales donde hay un descuento aplicado en los productos (por ejemplo durante las rebajas de invierno o verano, Black Friday etc)<\/p><p>Además, te recomendamos crear una cuenta en nuestra web para disfrutar de las ventajas de nuestro <a href=\"\/pages\/rewards\" target=\"_blank\" title=\"Programa de Fidelización\">Programa de fidelización<\/a> desde el primer pedido. Podrás conseguir puntos en tus compras para canjear por cupones de descuentos, enterarte primero de las novedades y regalos. Infórmate de todo en la siguiente <a href=\"\/pages\/rewards\" title=\"Programa de Fidelización\">página<\/a>.<\/p>","faq_title_3":"Vivo fuera del España. ¿Puedo hacer un pedido?","faq_description_3":"<p>Lo sentimos pero solo podemos realizar envíos en direcciones en España (Península e Islas Baleares). Para pedidos desde fuera de España consulta <a href=\"https:\/\/medik8.com\" target=\"_blank\" title=\"https:\/\/medik8.com\">www.medik8.com<\/a><\/p>","faq_title_4":"¿Hacéis envíos a Canarias?","faq_description_4":"<p>No hacemos envíos a Canarias, pero puedes comprar nuestros productos a través de nuestro distribuidor en las islas: <a href=\"https:\/\/4senseactives.com\/categoria-producto\/medik8\/\" target=\"_blank\" title=\"https:\/\/4senseactives.com\/categoria-producto\/medik8\/\">4 Sense Actives<\/a><\/p>","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"23cbabeb-f530-4da7-b925-cb534dea776a":{"type":"faq","settings":{"title":"FAQ","heading":"Seguimiento del envío","paragraph":"","toc":false,"faq_title_1":"¿Dónde puedo encontrar información sobre la entrega?","faq_description_1":"<p>Disponemos de una página dedicada con información útil sobre entregas, seguimiento, devoluciones y reembolsos. Cada vez que realice un pedido recibirá en su mail un link de seguimiento para saber el estado de su pedido en todo momento.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"f639d666-662c-4fe3-9727-92e121673edb":{"type":"faq","settings":{"title":"FAQ","heading":"Devoluciones","paragraph":"","toc":false,"faq_title_1":"¿Cómo devuelvo un pedido?","faq_description_1":"<p>Disponemos de una página dedicada con información útil sobre entregas, seguimiento, devoluciones y reembolsos. Haga clic <a href=\"\/pages\/shipping-returns\" title=\"Delivery | Shipping times and costs\">aquí<\/a> para obtener más detalles.<\/p>","faq_title_2":"","faq_description_2":"","faq_title_3":"","faq_description_3":"","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}},"faq_Kym7TQ":{"type":"faq","settings":{"title":"FAQ","heading":"Métodos de pago","paragraph":"","toc":false,"faq_title_1":"¿Qué metodos de pago aceptáis?","faq_description_1":"<p>Aceptamos el pago por tarjeta de crédito o débito. También aceptamos el pago por PayPal. En caso de devolución, recibirás el reembolso al mismo método de pago que has utilizado cuando realizaste el pedido.<\/p>","faq_title_2":"¿Puedo fraccionar el pago?","faq_description_2":"<p>Ofrecemos el método de pago en 3 plazos con KLARNA. Si quieres saber más por favor contacta con su servicio de atencíón al cliente <a href=\"https:\/\/www.klarna.com\/es\/atencion-al-cliente\/\" target=\"_blank\" title=\"https:\/\/www.klarna.com\/es\/atencion-al-cliente\/\">aquí<\/a>.<\/p>","faq_title_3":"¿Aceptais el pago contra reembolso?","faq_description_3":"<p>Lo sentimos pero no aceptamos el pago contra reembolso.<\/p>","faq_title_4":"","faq_description_4":"","faq_title_5":"","faq_description_5":"","faq_title_6":"","faq_description_6":"","faq_title_7":"","faq_description_7":"","faq_title_8":"","faq_description_8":"","faq_title_9":"","faq_description_9":"","faq_title_10":"","faq_description_10":""}}},"block_order":["9e648c4a-25ba-4a7a-a341-ba66e873f05c","1600637217396","1600637244262","1600637261261","a1f5efa5-8cc0-4c5c-8150-c1d723436d54","550f77ef-12b5-4228-8182-ac27417b6241","b7388953-a91c-4690-9aa6-e5865abdb65e","23cbabeb-f530-4da7-b925-cb534dea776a","f639d666-662c-4fe3-9727-92e121673edb","faq_Kym7TQ"],"settings":{"sidebar_heading":"Help Menu","sidebar_menu":"","sidebar_color_scheme":"light","show_footer_newsletter":"no"}}},"order":["main"]}